/*
 <codex>
 <abstract>Localizable strings for BatteryStatus</abstract>
 </codex>
*/

"Battery Status" = "Battery Status";
"Level" = "Level";
"Monitoring" = "Monitoring";
"Battery State" = "Battery State";
"Unknown" = "Unknown";
"Unplugged" = "Unplugged";
"Charging" = "Charging";
"Full" = "Full";